package com.example.composepdp.utils

object DishConstants {
    val DEFAULT_DISHES = listOf(
        "Паста Карбонара",
        "Суши Филадельфия",
        "Том Ям",
        "Бургер BBQ",
        "Пельмени",
        "Шаурма",
        "Рамен",
        "Тирамису",
        "Чизкейк",
        "Стейк медиум",
        "Пицца Маргарита",
        "Греческий салат",
        "Куриные наггетсы",
        "Медовик",
        "Борщ",
        "Цезарь с курицей",
        "Оливье",
        "Хачапури по-аджарски",
        "Фалафель",
        "Гаспачо",
        "Курица терияки",
        "Мороженое пломбир"
    )
}